Repository: jcandiah/Playamoblados
Catalog: BeYourMarket.Web/locale/*/messages.po
Languages: es

source: {0} is disabled
es: {0} desactivado

source: {0} is enabled
es: {0} activado

source: {0} is installed
es: {0} instalado

source: {0} is uninstalled
es: {0} desintalado

source: About
es: Nosotros

source: Accept
es: Aceptar

source: Accept Email
es: Aceptar Email

source: Active
es: Activo

source: Add a phone number
es: Agregar un numero de celular

source: add an option
es: Agregar una opcion

source: Add New
es: Agregar Nuevo

source: Add new page
es: Agregar nueva pagina

source: Admin Panel
es: Panel Administración

source: Admin user email
es: Usuario Administrador email

source: Administrator
es: Administrador

source: Agreement
es: Acuerdo

source: Agreement Label
es: Etiqueta de acuerdo

source: Agreement Required
es: Acuerdo obligatorio

source: Agreement Text
es: Texto del acuerdo

source: All Categories
es: Todas las categorias

source: Already a member?
es: ¿Ya eres usuario?

source: Already a member?
es: ¿Ya eres usuario?

source: An error occurred
es: Un error a ocurrido

source: Appearance
es: Apariencia

source: Apply
es: Aplicar

source: Are you sure?
es: ¿Estas seguro?

source: At least one language should be enabled!
es: Tiene que haber al menos un lenguaje habilitado

source: Author
es: Autor

source: Back to the Home
es: Volver al inicio

source: Body
es: Cuerpo

source: Button Label
es: Etiqueta boton

source: Cancel
es: Cancelar

source: Cancelled
es: Cancelado

source: Cancelled!
es: Cancelado!

source: Categories
es: Categorias

source: Category
es: Categoria

source: Category is deleted.
es: Categoria fue eliminada

source: Change Password
es: Cambiar Clave

source: Change Password Form
es: Cambiar formulario de clave

source: Change your account settings
es: Cambiar tu configuracion de cuenta

source: Change your password
es: Cambia tu Clave

source: Choose Category...
es: Escoger Categoria...

source: Close
es: Cerrar

source: Code
es: codigo

source: Comments
es: Comentar

source: Configure
es: Configurar

source: Configure Hook
es: configurar Hook

source: Configure Plugins
es: Configurar Complementos

source: Confirm Email
es: Confirmar Email

source: Confirm new password
es: Confirmar nueva Clave

source: Confirm password
es: Confirmar Clave

source: Confirm Password
es: Confirmar Clave

source: Confirm to accept the order
es: Confirmar para aceptar la orden

source: Confirm to cancel the order
es: Confirmar para cancelar la orden

source: Confirmed
es: Confirmado

source: Connnect to stripe successfully!
es: Conectado con stripe perfectamente!

source: Contact
es: Contacto

source: Contact Email
es: Contacto Email

source: Contact Name
es: Contacto Nombre

source: Contact number (Click to show)
es: Telefono (Click para ver)

source: Contact number (Double click to show)
es: Numero de contacto (doble click para ver)

source: Contact us
es: Contactanos

source: Content Page Update
es: Contenido de la pagina actualizado

source: Content Pages
es: Contenido de paginas

source: Count
es: Contar

source: Cover photo
es: Foto de fondo

source: Create
es: Crear

source: Create an account
es: Crear una cuenta

source: Create Sample Data
es: Crear datos de muestra

source: Created
es: Creado

source: CSS Code Editor
es: CSS editor de codigo

source: Currency
es: Moneda

source: Current password
es: Clave actual

source: Custom CSS
es: CSS Personalizado

source: Custom Field
es: Campo personalizado

source: Custom Fields
es: Campo personalizado

source: Custom Javascript
es: Javascript personalizado

source: Dashboard
es: Panel de control

source: Database
es: Base de datos

source: Database information
es: Información de base de datos

source: Database type
es: Tipo de base de datos

source: database-password
es: Clave

source: database-username
es: usuario base de datos

source: Date Format
es: Formato fecha

source: Date Posted
es: Fecha post

source: Default Language
es: Default lenguaje

source: Default language must be enabled first!
es: Idioma predeterminado debe estar habilitado primero!

source: Delete
es: Eliminar

source: Deleted!
es: Eliminado!

source: Description
es: Descripcion

source: Description...
es: Descripcion...

source: Design
es: Diseño

source: Disable
es: Deshabilitado

source: Disconnnect to stripe successfully!
es: Stripe desconectado correctamente!

source: Documentation about Date and Time Format.
es: Documentacion sobre formato de Fecha y Tiempo

source: e.g. Book
es: e.g. Libro

source: e.g. Number of days
es: e.g. Numero de dias

source: e.g. Offer
es: e.g. Oferta

source: e.g. Per day
es: e.g. Por dia

source: Edit
es: Editar

source: Email Address
es: Email

source: Email Confirmation Required
es: Confirmacion de Email requerido

source: Email Confirmed
es: Email Confirmado

source: Email display name
es: Mostrar Nombre de Email

source: Email Link
es: link Email

source: Email Settings
es: Email Configuración

source: Email Template Update
es: Email actualizar plantilla

source: Email Templates
es: Email Plantilla

source: Enable
es: Habilitar

source: Enabled
es: Habilitado

source: Enter email
es: Ingresar Email

source: Enter Email
es: Ingresar Email

source: Enter Email Address
es: Ingresar Email

source: Enter Location
es: Ingresasr Localidad

source: Enter Phone Number
es: Ingresar Numero Celular

source: Enter Title
es: Ingresar Titulo

source: Enter verification code
es: Ingresar codigo de verificación

source: Enter your custom css code here...
es: Ingresa tu codigo CSS personalizado aca ...

source: Enter your custom css styles below
es: Ingresa tu codigo css personalizado debajo

source: Enter your custom javascript code here...
es: Ingresa tu codigo javascript personalizado aca...

source: Enter your custom javascript styles below
es: Ingresa tu estilo javascript personalizado debajo

source: Enter your email.
es: Ingresa tu Email

source: Enter Your Full Name
es: Ingresa tu Nombre completo

source: Error processing the page
es: Error al procesar la pagina

source: Expiration
es: Expirado

source: External Logins
es: Login Externo

source: Failed
es: Fallido

source: Failed to verify phone
es: Fallo al verificar telefono

source: Failed!
es: Fallado!

source: Female
es: Mujer

source: First Name
es: Nombre

source: Forgot Password Confirmation
es: Olvidaste confirmar contraseña

source: Forgot your password?
es: Olvidaste tu clave?

source: From
es: De

source: From Date
es: Fecha

source: Frontend
es: Inicio

source: Full Name
es: Nombre Completo

source: General Settings
es: Ajustes Generales

source: Grid
es: Cuadrícula

source: Group
es: Grupo

source: Guide
es: Guia

source: Here you can add categories and subcategories. There shall always be one category for each listing.
es: Aquí puede añadir categorías y subcategorías. Siempre habrá una categoría para cada listado.

source: Here you can define custom fields for listings in different categories.
es: Aquí puede definir campos personalizados para los anuncios en diferentes categorías.

source: Here you can define the listing types like offer, request, etc. This will be supported and configured in different categories.
es: Aquí puede definir los tipos de propiedades como la oferta, demanda, etc. Esto será apoyado y configurado en diferentes categorías.

source: Here you can manage all the listings in the marketplace.
es: Aca tu puedes administrar todas tus propiedades de Playamoblado

source: Here you can manage all the orders, you can cancel or accept orders on behalf of the users.
es: Aca tu puedes administrar todas tus reservas, tu puedes cancelar o aceptar reservas de los usuarios.

source: Here you can manage all the plugins. To add/develop a new plugin, please read the documentation.
es: Aca tu puedes administrar todos los plugins. agregar nuevos plugin, favor de leer la documentación.

source: Here you can view all the transactions. Transactions is supported only when payment plugin is installed and payment method is configured.
es: Aca tu puedes ver todas las transacciones. Las transaccion es soportada solo cuando payment plugin este instalado y configurado

source: Hi, Welcome to {0}! I am happy to assist you if you has any questions.
es: Hola, Bienvenido a {0}! Estoy feliz de ayudar si tiene alguna pregunta.

source: I accept the
es: Acepto

source: Install
es: Instalar

source: Install language
es: Instalar lenguaje

source: Installation
es: Instalacion

source: Installation - BeYourMarket - Peer to Peer MarketPlace
es: Instalacion de - Playamoblados - lugar de Reservas

source: Installed
es: Instalado

source: Installing...
es: Instalando...

source: Invalid code.
es: Codigo Invalido

source: Invalid login attempt.
es: Intento de autenticación fallida

source: Javascript Code Editor
es: Editor de codigo Javascript

source: Join
es: Crear

source: Joined since
es: Registrado desde

source: Language Settings
es: Ajustes de Lenguaje

source: Last Access Date
es: Último Acceso

source: Last Access IP
es: Último acceso IP

source: Last Name
es: Apellido

source: Last Updated
es: Ultima actualización

source: Let me in
es: Entrar

source: List
es: Lista

source: Listing Details
es: Detalles de Propiedad

source: Listing ID
es: Propiedad ID

source: Listing is updated!
es: Propiedad esta actualizada!

source: Listing review is not allowed!
es: La vista de la propiedad no esta permitida

source: Listing Type
es: Tipo de propiedad

source: Listing type is deleted.
es: Tipo de propiedad fue eliminado

source: Listing Type Update
es: Tipo de propiedad actualizado

source: Listing Types
es: Tipo de propiedad

source: Listing Update
es: Propiedad actualizada

source: Listings
es: Propiedades

source: Listings by category
es: Propiedades por categoria

source: Location
es: Locacion

source: Locked Out
es: Bloqueado

source: Locked Out.
es: Bloqueado.

source: Log in
es: Iniciar sesion

source: Log in using your {0} account
es: Iniciar sesion con tu cuenta de {0}

source: Log off
es: Cerrar sesion

source: Login
es: Iniciar sesion

source: Login Failure
es: Inicio sesion fallido

source: Login here
es: Iniciar sesion aca

source: Login to your account
es: Iniciar sesion

source: Male
es: Hombre

source: Manage
es: Gestionar

source: Manage Categories
es: Gestionar categorias

source: Manage Listing Types
es: Gestionar tipos de propiedades

source: Manage Listings
es: Gestionar Propiedades

source: Manage Pages
es: Gestionar paginas

source: Manage Plugins
es: Gestionar Plugins

source: Manage Users
es: Gestionar Usuarios

source: Map
es: Mapa

source: Maps
es: Mapas

source: Mark as read
es: Marcar como leido

source: Max. Review per day
es: Max. visitas por dia

source: Message
es: Mensaje

source: Message is sent.
es: Mensaje enviado

source: Message sent succesfully!
es: Beskeden er sendt

source: Message sent to {0} succesfully!
es: Mensaje para {0} fue enviado correctamente!

source: Message...
es: Mensaje...

source: Messages
es: Mensajes

source: Minimum Transaction fee
es: Cargo mìnimo de transacciòn

source: Minimum transaction size
es: Tamaño minimo de transacciòn

source: My Listings
es: Mis propiedades

source: Name
es: Nombre

source: New listings
es: Nueva Propiedad

source: New password
es: Nueva clave

source: New Password
es: Nueva clave

source: Next
es: Siguente

source: No, cancel please!
es: No. Por favor cancele

source: Only show listings with photos
es: Mostrar propiedades con fotos

source: Options
es: Opcion

source: Order %0 - %1 - Total Price %2 %3. <a href=\"%4\">See Details</a>
es: Reserva %0 - %1 - Precio Total %2 %3. <a href=\"%4\">Ver Detalles</a>

source: Order ID
es: Reserva ID

source: Order Requested - %0 - Total Price %1 %2. <a href=\"%3\">See Details</a>
es: Reserva Pedida - %0 - Precio Total %1 %2. <a href=\"%3\">Ver detalles</a>

source: Order Type
es: Reserva Tipo

source: Order Type Label
es: Reserva tipo

source: Orders
es: Reservas

source: Other Info
es: Otra informaciòn

source: Page {0} of {1}
es: Pagina {0} de {1}

source: Pages
es: Paginas

source: Paid
es: Pagado

source: Passengers
es: Pasajeros

source: Password
es: Clave

source: Payment Settings
es: Payment Configuracion

source: Payments
es: Pagos

source: Payout information
es: Informaciòn de pago

source: Pending
es: Pendiente

source: Phone Number
es: Numero de telefono

source: Phone Number Confirmed
es: Confirmar numero telefono

source: Picture
es: Foto

source: Pictures
es: Fotos

source: Please check your email to reset your password.
es: Por favor revisar Email para restablecer clave

source: Please click here to log in
es: clic aquí para iniciar sesion

source: Plugin updated!
es: Plugin opdateret

source: PluginFileName
es: PluginFilNavn

source: Previous
es: Tilbage

source: Price
es: Precio

source: Price Enabled
es: Precio Activado

source: Price Unit Label
es: Etiqueta de precio

source: Profile
es: Perfil

source: Profile Picture
es: Foto de perfil

source: Provider
es: Proveedor

source: Publish a listing (it's 100% free)
es: Publicar una propiedad

source: Publish Listing
es: Publicar Propiedad

source: Publish new listing
es: Publicar nueva propiedad

source: Published
es: Publicar

source: Publisher's Info
es: Info Dueño

source: Quantity
es: Cantidad

source: Receiver
es: Recibir

source: Refine Search
es: Busca refinada

source: Register
es: Registrar

source: Register as a new user
es: Registrar como un nuevo usuario

source: Register Date
es: Fecha de registro

source: Register IP
es: Registrar IP

source: Remeber me?
es: Recordar?

source: Remember me?
es: Recordar?

source: Remember this browser?
es: recordar browser?

source: Reply here...
es: Responder aca

source: Required
es: Requerido

source: Reset
es: Resetear

source: Reset password
es: Resetear clave

source: Reset password confirmation
es: Resetear información de clave

source: Review
es: Opinion

source: Reviews
es: Opiniones

source: Save
es: Guardar

source: Search
es: Buscar

source: Search for...
es: Buscar...

source: Search PlaceHolder
es: Buscador texto placeholder

source: Search text
es: Buscar texto

source: Search Text
es: Buscar texto

source: Search your listings...
es: busca tus propiedades...

source: Search your mails...
es: Buscar mensajes...

source: See all messages
es: Ver todo los mensajes

source: Send
es: Enviar

source: Send Copy
es: Enviar copia

source: Send Message
es: Enviar mensaje

source: Send Review
es: Enviar revisión

source: Server domain/IP
es: Server dominio/IP

source: Settings
es: Ajustes

source: Share
es: Compartir

source: Shipping Enabled
es: Envío Activado

source: Show Email
es: Ver Email

source: Show Phone
es: Mostrar Telefono.

source: Showing {0} - {1} of {2}
es: Restultado {0} - {1} of {2}

source: Sign in
es: Iniciar sesion

source: Sign in to contact the owner
es: Inicie sesion para contactarse con el propietario

source: Sign in to review
es: Iniciar sesion para opinar

source: Slug {0} already exists
es: Slug {0} ya existe

source: SMTP Password
es: SMTP-Clave

source: SMTP User
es: SMTP-Usuario

source: SSL enabled
es: SSL activado

source: Status
es: Estado

source: Subject
es: Asunto

source: Success
es: Exito

source: SystemName
es: NombreDeSistema

source: Terms & Conditions
es: Terminos & Condiciones

source: Test Send
es: enviar test de prueba

source: Testing
es: Probando

source: Thank you for confirming your email.
es: Gracias por confirmar tu Email.

source: Thanks for your feedback!
es: Gracias por tu comentario

source: The category has been deleted.
es: La categoria ha sido eliminada

source: The listing has been deleted.
es: La propiedad ha sido eliminada

source: The listing type has been deleted.
es: El tipo de propiedad ha sido eliminado

source: The new password and confirmation password do not match.
es: La nueva clave y la confirmacion de la clave no coinciden.

source: The order is %0.
es: La reserva es %0.

source: The page you were looking for doesn't exist.
es: La pagina que estas buscando no existe.

source: The password and confirmation password do not match.
es: "La clave y la confirmacion de la clave no coinciden.

source: The provider has not setup the payment option for {0} yet, please contact the provider.
es: El proveedor no tiene configurado la opcion de pago para {0} todavia, por favor contactarse con el proveedor.

source: The provider has not setup the payment option yet, please contact the provider.
es: El proveedor no tiene configurado la opcion de pago todavia, por favor contactarse con el proveedor.

source: Theme
es: Tema

source: There are no items to display.
es: No hay items para mostrar.

source: There are no new messages
es: No hay mensajes nuevos

source: There are not categories available yet.
es: No hay categorias disponible aun.

source: There are not listing types available yet.
es: No hay tipos de propiedades aun.

source: There is no review yet.
es: No hay opiniones aun

source: This account has been locked out, please try again later.
es: Esta cuenta ha sido bloqueada , por favor intente de nuevo o más tarde.

source: This is an info text that can be shown to users in the signup page. There you can give the users instructions for signing up, information like where to get an invite, etc. By default there are no instructions.
es: Se trata de un texto informativo que se puede mostrar a los usuarios en la página de registro . Puedes darle informacion a los usuarios al momento de registrarse , la información como dónde obtener una invitación , etc. Por defecto no hay instrucciones .

source: This is the content of the actual agreement that the user needs to accept.
es: Este es el contenido del actual contrato que los usuarios nesecitan aceptar

source: This text will be shown next to a checkbox in the checkout form
es: Este texto se muestra junto a una casilla de verificación en la forma de pago

source: Time Format
es: Formato Tiempo

source: Title
es: Titulo

source: To
es: Hasta

source: To complete this wizard, you must know some information regarding your database server. If you're installing on a local machine or server, you might need information from your System Admin.
es: Para completar este asistente , debe conocer alguna información acerca de su servidor de base de datos. Si va a instalar en una máquina o servidor local , es posible que necesite información de el administrador del sistema.

source: To Date
es: Fecha

source: Transaction fee (%)
es: Tarifa de transaccion (%)

source: Transaction not found
es: Transaccion no encontrada

source: Transaction Settings
es: configuracion de transaccion

source: Transactions
es: Transacciones

source: Type
es: Tipo

source: Type DELETE to confirm delete
es: Escriba DELETE para confirmar eliminar

source: Uninstall
es: Desintalado

source: Unsuccessful login with service.
es: Inicio de sesion sin exito con el servicio.

source: Upload Pictures
es: subir fotos

source: Use another service to log in.
es: Use otro servicio para iniciar sesion.

source: Use integrated authentication
es: use autenticacion integrada

source: Use this area to provide additional information.
es: Use esta area para poner informacion adicional.

source: User
es: Usuario

source: User {0} is deleted.
es: Usuario {0} fue eliminado

source: User information
es: Usuario informacion

source: User is deleted.
es: Usuario fue eliminado

source: User update
es: Usuario actualizado

source: UserName
es: NombreUsuario

source: Users
es: Usuarios

source: Verify
es: Verificar

source: Verify Phone Number
es: Verificar numero de telefono.

source: View User's other listings
es: Ver otros anuncios del usuario

source: View user's profile and other listings
es: Ver Perfir y departamentos del usuario

source: View Your Profile
es: Ver mi Perfil

source: Views
es: Vistas

source: Welcome to {0} Admin Panel!
es: Bienvenido a {0} Admin panel!

source: Welcome to {0}!
es: Bienvenido a {0}!

source: Write your review...
es: Escribe tu opinion...

source: Yes
es: si

source: Yes!
es: Si!

source: Yes, delete it!
es: Si, Borrar

source: You cannot book the item from yourself!
es: No se puede reservar el item de unos mismo!

source: You cannot delete Administrator, change the user role first.
es: No puedes eliminar al Administrador, cambia los roles de usuario primero.

source: You cannot delete item with orders! You can deactivate it instead.
es: No puedes eliminar Propiedades cuando ya estan reservadas.

source: You cannot review the order!
es: No puede opinar de la reserva!

source: You cannot review yourself!
es: No puedes opinar a ti mismo!

source: You cannot send message to yourself!
es: No puedes enviarte mensajes a ti mismo!

source: You cannot the listing type. There should be at least one listing type.
es: No puedes eliminar el tipo de propiedad, Debe haber por lo menos un tipo de propiedad

source: You have reach the review limits today!
es: Llegaste a los límites de revisión hoy!

source: You must have a confirmed email to log on.
es: Debes tener la confirmacion del Email para iniciar la sesion

source: You will delete
es: Sera eliminado

source: You will delete all listings with the category
es: Eliminaras todas tus propiedades con sus categoria

source: You will delete all listings with the listing type
es: Eliminaras todas las propiedades con sus tipos

source: You will delete the user and its all listings from
es: Eliminaras el usuario y todas sus propiedades

source: Your Email
es: Tu Email

source: Your listing has been deleted.
es: Su propiedad ha sido eliminada

source: Your password has been reset.
es: Su clave fue actualizada.
